{
    "Home": [{
            "LawName": "ความเสมอภาคที่รอวันเบ่งบาน",
            "Mean": "การต่อสู้เพื่อกฎหมายของสตรีนั้นเกิดขึ้นมาเป็นเวลานานหลายยุคหลายสมัยที่ผ่านมาเราจะเห็นได้ว่าโครงสร้างทางสังคมและวัฒนธรรมได้ส่งผลกระทบและตัดโอกาสทางสังคมกับผู้หญิงอย่างไรบ้าง ไม่ว่าจะป็นเรื่องความรุนแรงสุขภาพ ความปลอดภัย หน้าที่การงานและสิทธิทางร่างกาย ส่วนหนึ่งของปัญหาเหล่านี้เกิดจากความไม่เสมอภาคทางกฎหมายต่อผู้หญิง",
            "Img": "Architecture/Home_page/giflaw1.gif"
        },
        {
            "LawName": "เพราะเหตุนี้สตรีนิยมจึงสำคัญ",
            "Mean": "เราทุกคนควรผลักดันปัญหาความไม่เป็นธรรมที่เกิดขึ้นต่อเพศหญิงให้ได้รับการแก้ไข หากไม่มีการเคลื่อนไหวทางกฎหมายจะต้องมีผู้หญิงอีกหลายคนต้องตกอยู่ในสถานะที่ถูกเอาเปรียบเหมือนในอดีต ความสำคัญของกฎหมายเพื่อสตรีคือการทำให้เห็นถึงปัญหาเชิงโครงสร้างที่ส่งผลถึงความไม่เท่าเทียมทางเพศ ยังมีเมล็ดพันธุ์แห่งปัญหาอีกมากที่รอวันเบ่งบานออกมาเป็นความเสมอภาคและกฎหมายเพื่อสตรี",
            "Img": "Architecture/Home_page/giflaw2.gif"
        }
    ],
    "Contact": [{
            "CName": "มูลนิธิปวีณาหงสกุล",
            "Address": "ที่อยู่: 84/14 หมู่ 2ถ.รังสิต-นครนายก (คลอง 7), ตำบลลำผักกูด อำเภอธัญบุรี จังหวัดปทุมธานี, 12110",
            "Phone": "โทรศัพท์: 02 577 0496",
            "Email": "Email: pavena1134@hotmail.com",
            "FB": "มูลนิธิปวีณาหงสกุลเพื่อเด็กและสตรี",
            "Web": "http://www.pavenafoundation.or.th/",
            "LinkFB": "https://www.facebook.com/pavenafoundation/"
        },
        {
            "CName": "มูลนิธิแอ็คชั่นเอด",
            "Address": "ที่อยู่: 60/1 อาคารมนริริน ตึก A ห้อง A201ซอยพหลโยธิน 8 (สายลม) ถนนพหลโยธิน แขวงสามเสนใน เขตพญาไท กรุงเทพฯ 10400",
            "Phone": "โทรศัพท์: 02 279 6601",
            "Email": "Email: communications.thailand@actionaid.org",
            "FB": "ActionAid Thailand",
            "Web": "https://actionaid.or.th/donate/",
            "LinkFB": "https://www.facebook.com/ActionAidThailand/"
        },
        {
            "CName": "Amnesty",
            "Address": "ที่อยู่: 139/21, ซอย ลาดพร้าว 5 ถนน ลาดพร้าว แขวงจอมทอง เขตจตุจักร กรุงเทพ 10900",
            "Phone": "โทรศัพท์: 02 513 8745",
            "Email": "Email: nfo@amnesty.or.th",
            "FB": "Amnesty International Thailand",
            "Web": "https://www.amnesty.or.th",
            "LinkFB": "https://www.facebook.com/AmnestyThailand"
        }
    ],
    "Draftlaw": [{
            "DLName1": "กฎหมายทำแท้งเสรี",
            "DLName2": "ความจำเป็นและสิทธิ์ในเนื้อตัวร่างกายของผู้หญิง",
            "DLMean1": "ปัญหาของ ‘มาตรา 301 แห่งประมวลกฎหมายอาญา’ คือการระบุว่า หญิงใดทําให้ตนเองแท้งลูก หรือยอมให้ผู้อื่นทําให้ตนแท้งลูกมีโทษจําคุกไม่เกินสามปีหรือปรับไม่เกินหกพันบาท หรือทั้งจําทั้งปรับ ซึ่งเป็นการลงโทษผู้หญิงที่ต้องการยุติการตั้งครรภ์ จนนำไปสู่ปัญหาอื่นๆ ตามมาไม่ว่าจะเป็นปัญหาเด็กเกิดมาในสภาพแวดล้อมที่ไม่เอื้ออำนวย หรือกระทั่งเกิดบริการทำแท้งเถื่อนที่ส่งผลต่อสุขภาพของผู้หญิงเอง"
        },
        {
            "DLName1": "กฎหมายแต่งงานกับเด็ก",
            "DLName2": "กฎหมายอ่อนเปิดช่องให้แต่งงานเด็กได้ในชายแดนใต้",
            "DLMean1": "จากจับเด็กหญิงแต่งงาน ถึงขริบอวัยวะเพศหญิง การล่วงละเมิดทางเพศในนามประเพณีดั้งเดิมประเทศไทยได้ออกพระราชบัญญัติว่าด้วยการใช้กฎหมายอิสลามในเขตจังหวัดปัตตานี นราธิวาส ยะลาและสตูล พ.ศ. 2489"
        },
        {
            "DLName1": "กฎหมายเมืองปลอดภัยเพื่อผู้หญิง",
            "DLName2": "ผู้หญิงมีความเสี่ยงต่อปัญหาความรุนแรงทางเพศ",
            "DLMean1": "ผู้หญิงไม่สามารถเดินทางไปทำงาน เรียน ขึ้นรถเมล์ หรือเพียงใช้ชีวิตของพวกเธอตามปกติได้โดยปราศจากความเสี่ยง ทั้งๆ ที่จริงผู้หญิงทุกคนมีสิทธิที่จะใช้ชีวิตอย่างปลอดภัยในเมือง",
            "DLMean2": "เครือข่ายเมืองปลอดภัยเพื่อผู้หญิงกำลังมุ่งแก้ไขปัญหาการคุกคามทางเพศบนระบบขนส่งสาธารณะ โดยดำเนินการทั้งในด้านการรณรงค์สาธารณะและด้านนโยบาย"
        },
        {
            "DLName1": "กฎหมายการแต่งกายในอาชีพต่าง ๆ",
            "DLName2": "เรามีสิทธิ์ในการเลือกตามความชอบของเรา",
            "DLMean1": "10 มิถุนายน 2563 ทนายความจากสมาคมนักกฎหมายสิทธิมนุษยชนเข้าพบตัวแทนสภาทนายความเพื่อยื่นหนังสือพร้อมรายชื่อทนายความ 126 คน เสนอให้แก้ไขข้อบังคับสภาทนายความว่าด้วยการแต่งกายของทนายความ“ทนายความ แต่งกายตามแบบสากลนิยม กระโปรงยาวคลุมเข่าหรือกางเกงขายาวสีสุภาพไม่ฉูดฉาด”",
            "DLMean2": "สนส. เสนอให้แก้ไขข้อบังคับว่าเราควรก้าวข้ามผ่านกรอบเพศกำเนิดแบบทวิลักษณ์ (Binary) ที่กำหนดกรอบแก่มนุษย์โดยยึดโยงกับเพศกำเนิด"
        },
        {
            "DLName1": "กฎหมายการค้าบริการทางเพศ",
            "DLName2": "การยอมรับการค้าประเวณี",
            "DLMean1": "‘เซ็กซ์เวิร์กเกอร์’ หรือผู้ค้าบริการทางเพศ คนไทยทุกคนต่างรับรู้ว่าคนที่ทำอาชีพเหล่านี้มีอยู่จริง บางคนเป็นลูกค้าขาประจำและอีกจำนวนไม่น้อยที่อยากรู้อยากลองสัมผัสประสบการณ์ แต่รู้หรือไม่ว่าคนที่ทำอาชีพนี้มักจะเกิดอันตรายโดนเอาเปรียบและถูกคุกคามอยู่เสมอ เพราะเป็นอาชีพที่ยังไม่ถูกกฎหมาย รวมถึงสิทธิเรื่องสวัสดิการเพื่อสุขภาพ ",
            "DLMean2": "จุดเริ่มต้นในการแก้ปัญหาคือการทำให้เซ็กซ์เวิร์กเกอร์ไม่เป็นงานที่ผิดกฎหมายควรได้รับสิทธิสวัสดิภาพอย่างเท่าเทียม มีศักดิ์ศรีคุณค่าเสมอหน้ากัน และสนับสนุนให้ทุกคนมีสิทธิเลือกที่จะประกอบอาชีพที่ชอบและตามความถนัด"
        }
    ],
    "Law": [{
            "LawN": "“ก้าวหน้า” และ “มาก่อน”",
            "LawMean1": "24 มิถุนายน 2475 รัฐธรรมนูญไทยฉบับแรก คือ ธรรมนูญการปกครอง “แผ่นดินสยามชั่วคราว” จนกระทั่ง27 มิถุนายน 2475 ได้รับรอง “สิทธิการเลือกตั้งทั่วไปเท่าเทียม” ให้กับคนไทย",
            "LawMean2": "ประเทศไทยรับรองสิทธิเลือกตั้งให้แก่ผู้หญิงก่อนประเทศฝรั่งเศส 12 ปีผู้หญิงไทยได้ออกไปใช้สิทธิลงคะแนนก่อนผู้หญิงฝรั่งเศส 12 ปี  เป็นประเทศแรกๆ ในเอเชียที่ให้ผู้หญิงมีการเลือกตั้ง นี่คือสิ่งที่แสดงให้เห็นว่า ในเรื่องประชาธิปไตย เรามีความก้าวหน้าและมาก่อนประเทศอื่นๆ"
        },
        {
            "LawN": "กฎหมายลาคลอด",
            "LawN1": "บทเรียนการต่อสู้ สู่กฎหมายเพื่อผู้หญิง",
            "LawMean1": "จุดเริ่มต้นของกฎหมายลาคลอด 90 วัน เกิดขึ้นจากการทำงานของภาคประชาสังคมร่วมกับภาคแรงงาน โดยเฉพาะกลุ่มสาวโรงงาน",
            "LawMean2": "โดยเริ่มขึ้นจากคนท้อง 48 คน ร่วมเดินขบวนประท้วงและประกาศกรีดเลือด-อดข้าวจนได้มีกฎหมายลาคลอด 90 วันประกาศใช้ในปี 2536 แต่กฎหมายฉบับนี้กลับไม่พัฒนาในทางบวก แม้ว่าเมื่อปลายปีที่แล้วจะมีการประกาศให้ลาคลอดได้เพิ่มเป็น 98 วัน แต่เป็นการเพิ่มวันลาตรวจครรภ์ก่อนคลอด ลูกจ้างยังคงได้รับเงิน 90 วันเท่าเดิม"
        }
    ]

}